export const PAGE_CONTENT = {
    '/': {
      title: 'Добро пожаловать!',
      description: 'Преобразите свою тренировку с помощью Tabata-таймера. Создавайте индивидуальные высокоинтенсивные интервальные программы тренировок с точным расписанием и периодами отдыха.',
    },
    '/tabata-timer': {
      title: 'Tabata-таймер',
      description: 'Максимальная эффективность за минимальное время! Tabata-таймер поможет вам проводить интервальные тренировки с идеальной точностью. Настройте рабочие интервалы, отдых и количество раундов — и добивайтесь результатов быстрее.',
    },
    '/women-workouts': {
      title: 'Тренировки для женщин',
      description: 'Уникальные программы тренировок, разработанные с учетом женской физиологии. Улучшите тонус мышц, гибкость и выносливость без перегрузок. Красивое тело — это просто!',
    },
    '/men-workouts': {
      title: 'Тренировки для мужчин',
      description: 'Мощные силовые и функциональные тренировки для мужчин. Увеличивайте силу, массу и выносливость с профессионально подобранными программами. Достигайте большего!',
    }
}